[
 {
  "title": "Studenter belönas för utmärkta examensarbeten",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-11-21",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "Vid en högtidlig ceremoni under fredagen 18 november fick 11 BTH-studenter ta emot stipendium på totalt 200 000 för väl genomförda examensarbeten från Sparbanksstiftelsen Kronan. -Nomineringsprocess och juryarbete har skett på lärosätet. De examensarbeten som sedan nomineras till Stiftelsens jury ska visa prov på hög kreativitet, ny teknik, praktisk relevans, teknisk nytta, affärspotential, nyföretagande eller […]"
 },
 {
  "title": "Teknikworkshoppar lockade till BTH",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-11-03",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "Under höstlovet anordnade institutionen för maskinteknik fyra workshoppar för höstlovslediga mellan- och högstadieelever. Ett 70-tal ungdomar i åldrarna 11–16 år deltog under två dagar i aktiviteterna som ägde rum i Makerspace, en labbsal på BTH där du kan bygga nästan vad som helst. Den yngre gruppen med mellanstadieelever fick under onsdagen uppgiften att bygga en […]"
 },
 {
  "title": "Unga mattetalanger möts på BTH",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-11-01",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "I dag är det fokus på matematik på BTH. Då träffas ett 60-tal sportlovslediga elever i åldrarna 6–16 år, alla med ett brinnande intresse för matematik, för att diskutera matematiska utmaningar och kreativa lösningar.  ”Möjligheternas dag” är en dag med fokus på elever med särskild begåvning i matematik. Eleverna får under dagen möta likasinnade jämnåriga, […]"
 },
 {
  "title": "Värd för prestigefylld transportkonferens",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-28",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "BTH har blivit utsett att arrangera “Maglev 2024”, den 26:e upplagan av den internationella konferensen om magnetiska transportsystem. Det blir första gången denna konferens hålls i Skandinavien sedan dess start 1977. Den internationella konferensen ”Maglev” är världens mest prestigefyllda akademiska konferens för så kallad magnetsvävarteknik där magnettåg är en av de mest kända tillämpningarna. Nyligen […]"
 },
 {
  "title": "Mobilappars betydelse för en framväxande digital marknad",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-26",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "Sedan 2008 då mobilappar först introducerades på marknaden har utbudet av programvara som körs på mobila enheter ökat kraftigt. Ny forskning vid BTH visar att mobilappars introduktion betytt mycket för den framväxande digitala marknaden. Forskarstuderande Shujung Wang har i sin avhandling i ämnet industriell ekonomi och management studerat mobilappars framgång på den digitala marknaden. Appar […]"
 },
 {
  "title": "BTH med i nystartat nationellt spelforskarråd",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-24",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "Forskare från nio svenska lärosäten, däribland BTH, har gått samman med forskningsinstitutet Rise och bildat vad man beskriver som Sveriges första spelforskarråd. – Ett syfte med det nya svenska spelforskarrådet är att öka synligheten och stärka svensk spelforskning, säger Veronica Sundstedt, docent i datavetenskap vid BTH och medlem i rådet. – Vi vill lyfta fram […]"
 },
 {
  "title": "Fördjupa dig i mjukvaruutveckling – läs ett magisterprogram",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-12",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "Det här är utbildningen för dig som arbetar med mjukvaruutveckling. Passa på att vässa dina kunskaper och gör dig redo för nya utmaningar och en ny karriär. Programmet vänder sig till dig som redan jobbar inom området och som vill utvecklas vidare. Du får en examen inom mjukvaruutveckling och bättre möjligheter att utveckla dig själv, […]"
 },
 {
  "title": "Workshop med företag för att lära om framtidens arbetsplats",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-10",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "  I fredags arrangerandes en workshop tillsammans med ett antal företag. Syftet är att studenterna ska få lära sig metoder och teknologier som används på arbetsplatserna. Eventet gick av stapeln i Ericsson Space och företagen på plats var Malvacom, Axis, Försäkringskassan och Ericsson. Workshoppen vände sig till civilingenjörsstudenter inom mjukvaruutveckling och säkerhet. Företagen berättade bland annat […]"
 },
 {
  "title": "Föreläsning Kost, sömn och återhämtning – vad kan medelsvensson lära sig av elitidrottarna – Filip Larsen",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-07",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "BTH idrottsakademi har i samverkan med RF SISU Blekinge, bjudit in Filip Larsen, Medicine doktor från Karolinska Institutet och docent i fysiologi på Gymnastik och Idrottshögskolan för en föreläsning inom fysiologi och träningsoptimering. Vad kan medelsvensson lära sig av elitidrottarna? Idag tränar väldigt många på sin fritid, men hur många lägger kraft på sin kost, […]"
 },
 {
  "title": "Vi delar oron över situationen i Iran",
  "date": "",
  "description": ""
 },
 {
  "title": "",
  "date": "Publicerad: 2022-10-05",
  "description": ""
 },
 {
  "title": "",
  "date": "",
  "description": "BTH står upp för demokrati och mänskliga rättigheter och värnar yttrandefrihet och rätten till ickevåldsprotester. Vi delar oron över situationen i Iran, som SUHF ger uttryck för på sin webbplats, och anser att det pågående våldet mot demonstranter vid lärosäten är oacceptabelt. Studentdemonstrationerna i Iran fortsätter. Demonstrationerna mot regimen startade efter att Mahsa Jîna Amini […]"
 }
]